Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: De ese modo irá desapareciendo el abismo y el antagonismo entre lo público y lo privado, y entonces, así como la gente podrá gestar políticas tendientes al bien común en aspectos tan importantes como la salud, la educación, el medio ambiente y la justicia, también podrá planificar el desarrollo económico sustentable y la distribución equitativa de los ingresos.
fr_fr: De cette façon, l’abîme et l’antagonisme entre le public et le privé commencera à disparaître. Et alors les gens pourront concevoir des politiques qui tendent au bien commun dans les aspects si importants que sont la santé, l’éducation, l’environnement et la justice ; ils pourront aussi planifier un développement économique durable et la distribution équitable des gains.

source: De ese modo, la emisión de moneda y la creación de dinero bancario no dependerán de la ambición incontrolable de los banqueros, sino de las políticas de desarrollo sustentable que proyecten las naciones; y la dimensión del sistema financiero dejará de ser desproporcionada en relación a la economía real.
fr_fr: De cette façon, l'émission de monnaie et la création d'argent bancaire ne dépendra pas de l'ambition incontrôlable des banquiers, mais des politiques de développement durable que projettent les nations ; et la dimension du système financier cessera d'être disproportionnée avec l'économie réelle.

source: De ese modo, me represento que estoy en el lugar del otro, y entonces puedo conectar con una sensibilidad que si bien es propia (por eso la puedo sentir), la reconozco también en el otro, y esa coincidencia me pone en sintonía con lo humano de ambos.
fr_fr: De cette façon, je me représente être à la place de l’autre et ainsi, je peux me connecter avec une sensibilité que je peux reconnaître également chez l’autre – même si elle m’est propre, et c’est pour cela que je peux la sentir. Cette coïncidence me met en syntonie avec l’humain qui est dans chacun des deux.

source: De esta conclusión surge la explicación de que si se expande la masa monetaria por encima del crecimiento de bienes y servicios, lo que se genera es inflación.
fr_fr: De cette conclusion, surgit l'explication suivante qui dit que l'inflation se produit lorsque augmente la masse monétaire au-dessus de la croissance des biens et des services.

source: De esta fórmula se pueden desprender varias conclusiones, una de ellas es que si aumentamos la cantidad de dinero y las demás variables permanecen constantes, (el conocido ceteris paribus de los economistas, indispensable para el análisis teórico, pero difícil de encontrar en la realidad), para que la fórmula mantenga el equilibrio deberían aumentar los precios.
fr_fr: Divers conclusions peuvent découler de cette formule, (le très connu ceteris paribus des économistes, indispensable pour l'analyse théorique, mais difficile à rencontrer dans la réalité), une d'entre-elles pour que la formule maintienne son équilibre, est qu'en augmentant la quantité d'argent et en maintenant constant les autres variables, et il faudra augmenter les prix.

source: De este paradigma de iguales oportunidades para todos, se derivan algunos más en el ámbito de la economía.
fr_fr: Du paradigme de l'égalité des chances pour tous, en dérivent d'autres dans le domaine de l'économie.

source: De hecho, gran parte de las oleadas migratorias son precisamente desde las viejas colonias hacia las naciones colonizadoras.
fr_fr: De fait, une grande partie des vagues migratoires partent précisément des vieilles colonies vers les nations colonisatrices.

source: De hecho, hay mucha gente trabajando en torno a algunos de estos temas en todo el mundo.
fr_fr: De fait, dans le monde entier il y a beaucoup de gens qui travaillent sur ces sujets.

source: De hecho, las fábricas de las zonas libres que hay en la frontera de México y EE.UU. —que en español se denominan maquiladoras—son quizá las únicas estructuras que proliferan con tanta rapidez como las tiendas Wal-Mart: en 1985 había 789 maquiladoras, en 1995 eran 2.747 y hacia 1997 ascendían a 3.508, que empleaban unos 900 mil obreros.
fr_fr: En fait, les usines de libre-échange situées le long de la frontière entre les États-Unis et le Mexique – en espagnol, les maquiladoras – sont probablement les seules structures qui prolifèrent aussi rapidement que les magasins Wal-Mart : il y avait, en 1985, 789 maquiladoras ; 2 747 en 1995 ; et dès 1997, 3 508 employant environ 900 000 travailleurs »..

source: De hecho, todo esto pasa, y es una de las principales razones por las que las transformaciones demoran en llegar.
fr_fr: En fait, tout cela existe, et c’est l'une des raisons principales pour lesquelles les transformations ont de la peine à se produire.

source: De igual manera, cuando vemos que en la justicia y en las fuerzas policiales hay gran cantidad de funcionarios corruptos, o policías que delinquen y asesinan, ¿Podemos minimizar el tema hablando de que son sólo un porcentaje?, de ninguna manera porque se trata precisamente de quienes se supone deben combatir los delitos y aplicar la justicia.
fr_fr: De la même manière, quand nous voyons que dans la justice et dans les forces policières il y a une grande quantité de fonctionnaires corrompus ou de policiers qui commettent des délits et assassinent : pouvons-nous minimiser le sujet en disant qu'ils représentent seulement un pourcentage ? En aucune façon car il s'agit précisément de ceux qui sont supposés combattre les délits et faire appliquer la justice.

source: De la Rubia, Rafael, Desarme y Reconciliación, Editorial Tabla Rasa, Madrid, 2007.
fr_fr: DE LA RUBIA Rafael, Desarme y Reconciliación (Désarmement et Réconciliation), Editorial Tabla Rasa, Madrid, 2007.

source: De los países que estamos presentando, Bolivia, Ecuador y Venezuela contemplan la revocatoria del presidente (y de todos los cargos electos).
fr_fr: Parmi les pays dont il est question, la Bolivie, l’Équateur et le Venezuela sont ceux qui prévoient la révocation du président (et de tous les élus).

source: De manera que el primer ejercicio de la democracia real será precisamente dentro de las mismas organizaciones que tienen como objetivo incorporarla institucionalmente.
fr_fr: De manière à ce que le premier exercice de démocratie réelle soit précisément à l’intérieur de ces mêmes organisations qui ont comme objectif de l'incorporer institutionnellement.

source: De manera que las frecuentes crisis de avance de unos sobre otros, de superposición de funciones, de corrupción e irregularidad, se corresponden con la situación global, económica y política, de un país dado.
fr_fr: De sorte que les crises fréquentes (empiétement des pouvoirs, superposition de fonctions, corruption et irrégularités) correspondent à la situation globale, économique et politique d’un pays donné.

source: De manera que, para poder avanzar en el desarme que involucra a los países con conflictos mencionados en el tercer punto, necesariamente antes hay que lograr resolver los dos anteriores, y recién allí, dentro de la complejidad de cada caso, habrá que trabajar en la resolución pacífica de las controversias.
fr_fr: De sorte que pour pouvoir avancer dans le désarmement impliquant les pays avec les conflits mentionnés dans le troisième point, il faudra au préalable résoudre les deux points antérieurs et une fois là, dans la complexité de chaque cas, il faudra travailler à la résolution pacifique des controverses.

source: De modo que se debiera estar dando una señal permanente respecto a la problemáticas, y sobre todo se debiera generar un tejido interdisciplinario entre los Movimientos Sociales, para amplificar la presión sobre los gobiernos en las coyunturas favorables al cambio.
fr_fr: Donc, concernant les problématiques, on devrait donner des signaux en permanence, et surtout on devrait générer un tissu interdisciplinaire entre les Mouvements sociaux, pour ainsi amplifier la pression sur les gouvernements dans les moments où l’on atteindra un tournant décisif et favorable au changement.

source: De nada servirán los hipócritas tratados de no proliferación nuclear, mientras los países que ya poseen esas armas sigan manteniendo y acrecentando sus arsenales.
fr_fr: Les hypocrites traités de non-prolifération nucléaire ne serviront à rien tant que les pays qui possèdent ces armes continuent de maintenir et d'accroitre leurs arsenaux.

source: De ninguna manera se agotan aquí, sino que son sólo un punto de partida para que quienes compartan el objetivo sumen más propuestas.
fr_fr: En aucune façon cette énumération de pas est exhaustive. Elle n’est qu’un point de départ afin que ceux qui partagent cet objectif puissent ajouter davantage de propositions. ..

source: De resultas surgieron condiciones propicias para que se implantara el poder absoluto de Stalin y de su equipo y para que se produjera la oleada de represión y arbitrariedad.
fr_fr: De là, ont surgi des conditions propices pour que s'implante le pouvoir absolu de Staline et de son équipe en produisant une vague de répression et d'arbitraire.

source: De todas las instituciones, los parlamentos parecían disfrutar de la más baja confianza: una media del 51% de los entrevistados tenían poca o ninguna confianza, mientras que sólo el 38% tenía un nivel moderado a alto de confianza.”.
fr_fr: De toutes les institutions, les Parlements se révélèrent jouir du moins de confiance : une moyenne de 51% des gens n’avaient que peu ou pas confiance, alors que 38% seulement avaient un degré modéré ou élevé de confiance. »

source: De todas maneras, no podrá ser solo mediante el incremento de precios que se va a desalentar el consumo, porque hay sectores que por su poder adquisitivo no tendrían problema en consumir lo que se les antoje, y a la vez estaríamos privando del consumo a los sectores más pobres.
fr_fr: . De toute façon, ce ne pourra pas être par la seule augmentation des prix que l'on va décourager la consommation, car il y a des secteurs qui de par leur pouvoir d'achat n'auraient pas de problème à consommer ce dont ils ont envie, et en même temps on priverait de consommation les secteurs les plus pauvres.

source: De todo esto hablaremos con mayor profundidad en el capítulo referido a la Democracia Real, pero es importante analizar ahora el rol que pueden llegar a tener los ciudadanos en la concreción de los cambios sociales, porque está claro que un rol totalmente pasivo deja a la población a merced de la voluntad de las cúpulas.
fr_fr: Nous en parlerons plus en profondeur dans le chapitre se rapportant à la Démocratie Réelle. Il est important d'analyser maintenant le rôle que les citoyens peuvent être amenés à prendre dans leur participation aux changements sociaux, parce qu'il est clair qu'un rôle totalement passif laisse la population à la merci de la volonté des hautes instances.

source: De todos modos Keynes (citando a Kahn) alerta sobre factores a cuidar en estas políticas de aumento de inversión pública y de ingresos para la población: el aumento de precios, un eventual aumento de la preferencia por la liquidez que retarde las inversiones, y una apertura a las importaciones que haga que el aumento en el consumo se traduzca en mayor empleo en otros países.
fr_fr: Quoi qu’il en soit, Keynes (en citant Kahn) précise qu'il faut tenir compte de certains facteurs dans ces politiques d’augmentation de l’investissement public et des revenus pour la population : l’augmentation des prix, une éventuelle augmentation de la préférence pour la liquidité qui retarderait les investissements, et une ouverture aux importations qui fait en sorte que l’augmentation dans la consommation se traduit par un plus grand nombre d’emplois dans d’autres pays.

source: De todos modos, cuando hablamos de igualdad de oportunidades, no estamos hablando de que el Estado deba compensar la falta de esfuerzo económico de las personas, (excepto claro está en aquellos que no están en condiciones de realizar tal esfuerzo), sino de que debe garantizar que todos tengan iguales oportunidades para realizar tal esfuerzo, recibiendo los beneficios proporcionales al mismo.
fr_fr: De toutes façons, lorsque nous parlons d'égalité des chances, nous ne disons pas que l'état doit compenser le manque d'effort économique des personnes (excepté évidemment ceux qui ne sont pas en conditions de faire un tel effort), mais qu'il doit garantir que tous aient les mêmes chances pour réaliser leurs efforts, recevant les bénéfices proportionnels à ceux-ci.

source: De todos modos, recordando el principio de avanzar escalón por escalón, será bueno recoger la experiencia histórica y sobre todo analizar la situación actual de cada sociedad, a la hora de buscar los puntos de equilibrio de la gobernabilidad en Democracia Real.
fr_fr: Dans tous les cas, en rappelant le principe d'avancer pas à pas, il sera bon de recueillir l'expérience historique et surtout d'analyser la situation actuelle de chaque société, à l'heure de chercher les points d'équilibre d’une faisabilité de gouverner dans une Démocratie réelle.

source: De una parte, el camino de la reivindicación humanista y antinobiliaria iniciada por los filósofos radicales de la Ilustración, que fue continuado por los herederos de insignia tricolor contra la Restauración durante la primera mitad del siglo XIX.
fr_fr: D’un côté, le chemin de la revendication humaniste et antinobiliaire initiée par les philosophes radicaux du siècle des Lumières, qui a été repris par les héritiers de la bannière tricolore contre la restauration pendant la première moitié du XIXe siècle.

source: Debe ser el resultado electoral el que demuestre la real inserción social de cada fuerza política, y no un filtro de requisitos previos desproporcionados.
fr_fr: Ce doit être le résultat électoral qui démontre l'insertion sociale réelle de chaque force politique, et non un filtre de conditions préalables requises disproportionnées.

source: Debemos cambiar esa dirección antes de que la dictadura del capital financiero internacional pase de ser un poder fáctico, para ser además un poder institucionalizado.
fr_fr: Nous devons changer cette direction avant que la dictature du capital financier international passe d’un pouvoir factuel à un pouvoir institutionnalisé.

source: Deberá procurarse una amplia concientización en la población, ya que la eficacia de muchas de las tácticas no violentas se basa en que las protagonicen un gran número de personas.
fr_fr: On devra obtenir une ample conscientisation de la population, puisque l'efficacité de nombreuses tactiques non-violentes se base sur un grand nombre de personnes.

source: Debido a que a esta figura paternal le corresponde encargarse de toda la nación, su base política debe ser un movimiento; la supuestamente vibrante superación del faccionalismo y de los conflictos asociados a los partidos.
fr_fr: Comme cette figure paternelle est responsable de toute la nation, son fondement politique doit être un mouvement; le soi-disant dépassement dynamique des factions et des conflits associés aux partis.

source: Debieran movilizarse con mucha más fuerza para lograr esto, que para pedir reivindicaciones coyunturales.
fr_fr: Ils devraient se mobiliser avec beaucoup plus de force pour obtenir cela plutôt que de demander pour des revendications conjoncturelles.

source: Decíamos al principio que uno de los primeros objetivos a lograr por parte de quienes deseen trabajar dentro de cada país en el proyecto de la Nación Humana Universal, será precisamente el de transformar las democracias formales en reales, para poder concretar las transformaciones en todas las demás áreas con mayor velocidad.
fr_fr: Nous disions au début que l'un des premiers objectifs à atteindre de la part de ceux qui souhaitent travailler, dans chaque pays, pour le projet de la Nation humaine universelle, sera précisément de transformer la démocratie formelle en démocratie réelle pour pouvoir concrétiser plus rapidement les transformations dans tous les autres domaines.

source: Defender el derecho del poder financiero internacional a constituirse en un para-estado, en nombre de la libertad económica, es tan necio como defender a las cúpulas burocráticas estatales como representantes del proletariado.
fr_fr: Défendre le droit du pouvoir financier international de se constituer en un para-état, au nom de la liberté économique, est aussi naïf que de défendre les caïds bureaucratiques étatiques comme des représentants du prolétariat.

source: Definiendo metas
fr_fr: Définition des objectifs

source: Definiendo pasos
fr_fr: Définition des pas

source: Definiendo tanto para el nivel municipal, como el nacional, las temáticas y frecuencias posibles de las consultas.
fr_fr: en définissant tant au niveau municipal qu’au niveau national, les thèmes et les fréquences possibles des consultations.

source: Del mismo modo debiera funcionar la articulación entre las organizaciones que adhieran al ideal de la Nación Humana Universal.
fr_fr: La collaboration entre les organisations qui adhèrent à l'idéal de la Nation humaine universelle devrait fonctionner de la même façon.

source: Del mismo modo que, para escalonar las transformaciones en diversas áreas, además de construir por pasos la nueva sociedad, hay también que desmantelar por pasos lo que dificulta tales transformaciones; así también ocurre con la manipulación mediática.
fr_fr: De la même façon, pour échelonner les transformations dans divers domaines, en plus de construire la nouvelle société pas à pas, il faut aussi démanteler par étapes ce qui complique de telles transformations ; c’est ce qui arrive aussi avec la manipulation médiatique.

source: Del mismo modo, cada vez que vemos políticos, que deben defender los derechos de los ciudadanos, hacer todo lo contrario, o vemos legisladores que votan leyes para perjudicar a la gente y beneficiar al poder económico, o a un poder ejecutivo que negocia a espaldas del pueblo que lo eligió, no podemos pensar que se trata solamente de malos ejemplos.
fr_fr: De la même façon, chaque fois que nous voyons des hommes politiques qui doivent défendre les droits des citoyens faire tout le contraire ou que nous voyons les législateurs qui votent des lois qui portent préjudice aux gens et bénéficient au pouvoir économique ou que l'on voit le pouvoir exécutif qui négocie dans le dos du peuple qui l'a choisi, nous ne pouvons pas penser qu'il s'agit seulement de mauvais exemples.

source: Del mismo modo, no podemos pedirle a los gobernantes violentos que se ocupen de cuidar los derechos humanos, tenemos que cambiarlos por otros.
fr_fr: De la même façon, nous ne pouvons pas demander aux gouvernants violents de s'occuper de faire attention aux droits humains, nous devons les remplacer par d’autres.

source: Democracia Real
fr_fr: Démocratie réelle

source: Democracia real
fr_fr: Démocratie réelle

source: Dentro del campo de lo táctico estas personas debieran tener la libertad de acción suficiente para agilizar la toma de decisiones, pero deben existir mecanismos ágiles de revocatoria de mandato ante malos desempeños.
fr_fr: Dans le champ de la tactique, ces personnes devaient avoir la liberté d'action suffisante pour faciliter la prise de décision, mais des mécanismes souples de révocation de mandats doivent exister pour faire face à de mauvaises récupérations.

source: Denunciar en todos los países, pero en particular dentro del territorio de las potencias y miembros permanentes del Consejo de Seguridad, la complicidad de los mismos con el estancamiento en la lucha por la paz mundial, responsabilizando a los gobernantes de esas potencias.
fr_fr: Dénoncer dans tous les pays et en particulier dans les territoires des puissances et des membres permanents du Conseil de Sécurité, leur complicité dans l’enlisement de la lutte pour la paix mondiale et responsabiliser les gouvernements de ces puissances.

source: Derechos Humanos
fr_fr: Droits Humains

source: Derechos humanos
fr_fr: Droits humains

source: Desarme
fr_fr: Désarmement

source: Desarme nuclear y reducción del armamentismo
fr_fr: Désarmement nucléaire et réduction de l'armement conventionnel

source: Desarme nuclear, reducción sustancial de armamentos convencionales, prohibición de comercialización de armas.
fr_fr: Désarmement nucléaire, réduction substantielle de l’armement conventionnel, prohibition de la vente des armes.

source: Desarme progresivo del armamento convencional
fr_fr: Le désarmement progressif de l’armement conventionnel

source: Desarticulación de monopolios mediante estrictas regulaciones, pero sobre todo mediante el impulso de múltiples nuevas empresas en las áreas de la economía monopolizadas, apoyándolas con financiamiento, promoción industrial y capacitación, en una acción coordinada entre el Estado y las Pymes.
fr_fr: Démantèlement des monopoles grâce à des régulations strictes, mais surtout grâce à l'impulsion de multiples nouvelles entreprises dans les secteurs de l’économie régentés par les monopoles, en les appuyant financièrement, par une promotion industrielle et la formation, et par une action coordonnée entre l'État et les PME.

source: Desarticular los monopolios de comercialización que explotan a los pequeños productores, generando cooperativas con mayor fuerza de negociación, y promoviendo la diversificación de los actores en la comercialización nacional e internacional.
fr_fr: Démanteler les monopoles de commercialisation qui exploitent les petits producteurs, en générant des coopératives avec une plus grande force de négociation, et en favorisant la différenciation des acteurs dans la commercialisation à l’échelon national et international.

source: Desde el arte gráfico, la literatura, el teatro, el cine, la música y otras expresiones culturales de podrá contribuir a poner en evidencia y en ridículo la manipulación mediática.
fr_fr: L'art graphique, la littérature, le théâtre, le cinéma, la musique et d'autres expressions culturelles pourront contribuer à mettre en évidence et montrer le ridicule de la manipulation mediatique.

source: Desde el primer día nos convencimos de que no había espacio para la policía en nuestro sistema…los malos pagadores representan apenas el uno por ciento de nuestros clientes…Observamos cómo hacían los otros bancos, e hicimos lo contrario….Todo el trabajo del Grameen se sustenta en la idea de que no es la gente la que debe venir al banco, sino el banco el que debe ir hacia la gente…”
fr_fr: Dès le tout premier jour, nous convînmes qu’il n’y avait pas de place pour la police dans notre système. [...] Les mauvais payeurs ne représentent pas plus d’un pour cent de nos clients. [...] Nous avons regardé comment fonctionnaient les autres banques, et nous avons fait le contraire. [...] Tout le système bancaire de Grameen part de l’idée que ce n’est pas au gens d’aller vers la banque, mais à la banque d’aller vers les gens, principe que nous avons adopté d’entrée de jeu. »

source: Desde entonces, la industria de las zonas de libre comercio se ha multiplicado.
fr_fr: « Depuis lors, l’industrie des zones de libre-échange a subi une croissance fulgurante.

source: Desde ese emplazamiento, la pasividad de la población justifica toda manipulación que pudiera ejercitarse para mantenerla conforme, mientras que los opositores son enemigos que deben ser destruidos mediante estrategias en el ejercicio del poder.
fr_fr: Depuis ce regard, toute manipulation qui s'exerce pour maintenir la passivité de la population, peut être justifiée, de même que tous les adversaires sont des ennemis qui doivent être détruits grâce à des stratégies dans l'exercice du pouvoir.

source: Desde ese punto de vista casi se podría decir que todas las economías tienen algo de mixto.
fr_fr: Depuis ce point de vue on pourrait presque que toutes les économies ont quelque chose de mixte.
